[
  {
    "title": "Atomic Habits",
    "image": "https://fostervictor.com/wp-content/uploads/2019/12/AtomicHabits_1book-768x993.png",
    "about": "Atomic Habits is the most comprehensive and practical guide on how to create good habits, break bad ones, and get 1 percent better every day. I do not believe you will find a more actionable book on the subject of habits and improvement. If you're having trouble changing your habits, the problem isn't you."
  },
  {
    "title": "The Great Gatsby",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/7a/The_Great_Gatsby_Cover_1925_Retouched.jpg/423px-The_Great_Gatsby_Cover_1925_Retouched.jpg",
    "about": "The Great Gatsby is a 1925 novel by American writer F. Scott Fitzgerald. Set in the Jazz Age on Long Island, near New York City, the novel depicts first-person narrator Nick Carraway's interactions with mysterious millionaire Jay Gatsby and Gatsby's obsession to reunite with his former lover, Daisy Buchanan."
  },
  {
    "title": "The Adventures of Huckleberry Finn",
    "image": "https://encrypted-tbn3.gstatic.com/images?q=tbn:ANd9GcQLFFtRQybT035PZLJUlFryBFiWZAjxGvjblf0tDwJbpBIY5Gau",
    "about": "Adventures of Huckleberry Finn is a novel by American author Mark Twain, which was first published in the United Kingdom in December 1884 and in the United States in February 1885."
  },
  {
    "title": "To Kill a Mockingbird",
    "image": "https://encrypted-tbn3.gstatic.com/images?q=tbn:ANd9GcRO7Te2MLyEC2TPkOt7Ghh_SpYdEyuYUsznDwdc-0qhy-Ju4v0I",
    "about": "To Kill a Mockingbird is a novel by the American author Harper Lee. It was published in 1960 and was instantly successful. In the United States, it is widely read in high schools and middle schools."
  },
  {
    "title": "The Catcher in the Rye",
    "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQsavbB1JB41qvpgD9oAiaXitJu69oinUy_JolRsSZKpMuihryK",
    "about": "The Catcher in the Rye is an American novel by J. D. Salinger that was partially published in serial form 1945–46 before being novelized in 1951. Originally intended for adults, it is often read by adolescents for its themes of angst and alienation, and as a critique of superficiality in society."
  },
  {
    "title": "Catch-22",
    "image": "https://encrypted-tbn2.gstatic.com/images?q=tbn:ANd9GcTAuK4rFUg-jUNuHV-bW-tZJ3RBQ_W2wUm25kevDVP46Y-3Tt16",
    "about": "Catch-22 is a satirical war novel by American author Joseph Heller. He began writing it in 1953; the novel was first published in 1961."
  },
  {
    "title": "Pride and Prejudice",
    "image": "https://encrypted-tbn1.gstatic.com/images?q=tbn:ANd9GcQTyWWqe5Wc-Eg8KxxdlY4KdmMS1s27Br1BpmUx3a3ujxgFWehK",
    "about": "Classics for Your Collection: goo.gl/U80LCr --------- The Pride of Jane Austen! The story is set in England in the late 18th century. Charles Bingley, a wealthy and charismatic single man, moves to the Netherfield estate, and when he does, the residents there are very thrilled."
  },
  {
    "title": "Jane Eyre",
    "image": "https://encrypted-tbn3.gstatic.com/images?q=tbn:ANd9GcSGHZxank0_ecARhZgitONgh1EWnpkrL1FfJcq4bCNPzPeE3lFz",
    "about": "Jane Eyre is a novel by the English writer Charlotte Brontë. It was published under her pen name 'Currer Bell' on 19 October 1847 by Smith, Elder & Co. of London. The first American edition was published the following year by Harper & Brothers of New York."
  },
  {
    "title": "Ulysses",
    "image": "https://encrypted-tbn2.gstatic.com/images?q=tbn:ANd9GcTh-mIY_jPJWg0n2vIF072XRAVxuC17IMK8ybCUZvqQRGn4Z4ht",
    "about": "Ulysses is a modernist novel by Irish writer James Joyce. Parts of it were first serialized in the American journal The Little Review from March 1918 to December 1920, and the entire work was published in Paris by Sylvia Beach on 2 February 1922, Joyce's fortieth birthday."
  },
  {
    "title": "Anna Karenina",
    "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcStFCCvaLI6NGiRy8BOY-61VK7abTi8Sbw5UtZPd3EHeDKyZZwY",
    "about": "Anna Karenina is a novel by the Russian author Leo Tolstoy, first published in book form in 1878. Widely considered to be one of the greatest works of literature ever written, Tolstoy himself called it his first true novel."
  },
  {
    "title": "One Hundred Years of Solitude",
    "image": "https://encrypted-tbn3.gstatic.com/images?q=tbn:ANd9GcQqZGItnABOHaxI0zgk_IvxGSA8Fb0S8C0ppGsRq0YPM8MK3Exu",
    "about": "One Hundred Years of Solitude is a 1967 novel by Colombian author Gabriel García Márquez that tells the multi-generational story of the Buendía family, whose patriarch, José Arcadio Buendía, founded the fictitious town of Macondo. The novel is often cited as one of the supreme achievements in world literature."
  },
  {
    "title": "Nineteen Eighty-Four",
    "image": "https://encrypted-tbn1.gstatic.com/images?q=tbn:ANd9GcQBI8au_icBDqpk1lP6LEIp9UYY6WznIjLcZfxjyOYHt-tjZW4_",
    "about": "Nineteen Eighty-Four is a dystopian social science fiction novel and cautionary tale by English writer George Orwell. It was published on 8 June 1949 by Secker & Warburg as Orwell's ninth and final book completed in his lifetime."
  },
  {
    "title": "The Grapes of Wrath",
    "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcR9PQAW30YI7_aJp2Qlp2h3l3PHzXALaiqS_QwNfWxlO3fHqzNJ",
    "about": "The Grapes of Wrath is an American realist novel written by John Steinbeck and published in 1939. The book won the National Book Award and Pulitzer Prize for fiction, and it was cited prominently when Steinbeck was awarded the Nobel Prize in 1962."
  },
  {
    "title": "Crime and Punishment",
    "image": "https://encrypted-tbn2.gstatic.com/images?q=tbn:ANd9GcQi74EPUVYJwl1pLSWVs-bF67FzfhZ-5dHc_3yQ8HcawvlK0489",
    "about": "Crime and Punishment is a novel by the Russian author Fyodor Dostoevsky. It was first published in the literary journal The Russian Messenger in twelve monthly installments during 1866. It was later published in a single volume."
  }
]
